Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeConversationUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: The generation was cancelled.
ar: تم إلغاء الإنشاء.
de: Die Generierung wurde abgebrochen.
es: Se ha cancelado la generación.
fr: La génération est annulée.
hi: जनरेशन रद्द कर दिया गया।
it: La generazione è stata annullata.
ja: 生成はキャンセルされました。
ko: 생성이 취소되었습니다.
nl: Het genereren is geannuleerd.
pl: Generowanie zostało anulowane.
pt_br: A geração foi cancelada.
ru: Создание отменено.
tr: Oluşturma iptal edildi.
uk: Генерування скасовано.
zh_hans: 已取消生成。
zh_hant: 已取消產生。

source: The image is no longer where the agent saved it.
ar: لم تعد الصورة في المكان الذي حفظها فيه الوكيل.
de: Das Bild ist nicht mehr dort, wo der Agent es gesichert hat.
es: La imagen ya no está donde la guardó el agente.
fr: L’image n’est plus là où l’agent l’a enregistrée.
hi: इमेज अब वहाँ नहीं है जहाँ एजेंट ने उसे सहेजा था।
it: L’immagine non è più dove l’agente l’ha salvata.
ja: エージェントが保存した場所に画像がありません。
ko: 이미지가 에이전트가 저장한 위치에 더 이상 없습니다.
nl: De afbeelding staat niet meer waar de agent haar heeft bewaard.
pl: Obrazu nie ma już tam, gdzie zapisał go agent.
pt_br: A imagem não está mais onde o agente a salvou.
ru: Изображения больше нет там, где агент его сохранил.
tr: Görüntü artık ajanın kaydettiği yerde değil.
uk: Зображення більше немає там, де агент його зберіг.
zh_hans: 图像已不在智能体存储它的位置。
zh_hant: 影像已不在代理程式儲存的位置。

source: The mode the theme is made for
ar: الوضع المخصص للسمة
de: Der Modus, für den das Design gedacht ist
es: El modo al que se destina el tema
fr: Le mode auquel le thème est destiné
hi: वह मोड जिसके लिए थीम बनाई गई है
it: La modalità per cui è creato il tema
ja: テーマの対象モード
ko: 테마가 적용될 모드
nl: De modus waarvoor het thema is bedoeld
pl: Tryb, dla którego jest motyw
pt_br: O modo ao qual o tema se destina
ru: Режим, для которого создана тема
tr: Temanın hazırlandığı mod
uk: Режим, для якого створено тему
zh_hans: 主题适用的模式
zh_hant: 主題適用的模式

source: The picture could not be fetched from its address: the theme is on trial without it.
ar: تعذّر تنزيل الصورة من عنوانها: تتم تجربة السمة بدونها.
de: Das Bild konnte nicht von seiner Adresse geladen werden: Das Design wird ohne Bild ausprobiert.
es: No se ha podido descargar la imagen desde su dirección: el tema está a prueba sin ella.
fr: L’image n’a pas pu être téléchargée depuis son adresse : le thème est à l’essai sans elle.
hi: चित्र उसके पते से डाउनलोड नहीं किया जा सका: थीम उसके बिना आज़माई जा रही है।
it: Impossibile recuperare l’immagine dal suo indirizzo: il tema è in prova senza di essa.
ja: アドレスから画像を取得できませんでした。画像なしでテーマを試用中です。
ko: 주소에서 그림을 가져올 수 없어 그림 없이 테마를 시험 적용 중입니다.
nl: De afbeelding kon niet van het adres worden opgehaald: het thema wordt zonder afbeelding uitgeprobeerd.
pl: Nie można pobrać obrazu z jego adresu: motyw jest testowany bez niego.
pt_br: Não foi possível baixar a imagem do endereço dela: o tema está em teste sem ela.
ru: Не удалось загрузить изображение по его адресу: тема опробуется без него.
tr: Resim adresinden alınamadı: tema resimsiz olarak deneniyor.
uk: Не вдалося завантажити зображення за його адресою: тему застосовано на пробу без нього.
zh_hans: 无法从其地址获取图片：正在试用不含图片的主题。
zh_hant: 無法從其位址下載圖片：主題將在沒有圖片的情況下試用。

source: The picture is being fetched.
ar: جارٍ تنزيل الصورة.
de: Das Bild wird geladen.
es: Se está descargando la imagen.
fr: L’image est en cours de téléchargement.
hi: चित्र डाउनलोड हो रहा है।
it: Recupero dell’immagine in corso.
ja: 画像を取得中です。
ko: 그림을 가져오는 중입니다.
nl: De afbeelding wordt opgehaald.
pl: Trwa pobieranie obrazu.
pt_br: A imagem está sendo baixada.
ru: Изображение загружается.
tr: Resim alınıyor.
uk: Зображення завантажується.
zh_hans: 正在获取图片。
zh_hant: 正在下載圖片。

source: The picture is on trial.
ar: صورة الخلفية قيد التجربة.
de: Das Hintergrundbild wird ausprobiert.
es: La imagen de fondo está a prueba.
fr: L’image de fond est à l’essai.
hi: पृष्ठभूमि चित्र आज़माया जा रहा है।
it: L’immagine è in prova.
ja: 背景画像を試用中です。
ko: 배경 그림을 시험 적용 중입니다.
nl: De achtergrondafbeelding wordt uitgeprobeerd.
pl: Obraz tła jest testowany.
pt_br: A imagem está em teste.
ru: Фоновое изображение опробуется.
tr: Resim deneniyor.
uk: Зображення тла застосовано на пробу.
zh_hans: 背景图片正在试用。
zh_hant: 背景圖片試用中。

source: The session is stopped.
ar: الجلسة متوقفة.
de: Die Sitzung ist gestoppt.
es: La sesión está detenida.
fr: La session est arrêtée.
hi: सेशन रुका हुआ है।
it: La sessione è arrestata.
ja: セッションは停止しています。
ko: 세션이 중단되었습니다.
nl: De sessie is gestopt.
pl: Sesja jest zatrzymana.
pt_br: A sessão está parada.
ru: Сессия остановлена.
tr: Oturum durduruldu.
uk: Сеанс зупинено.
zh_hans: 会话已停止。
zh_hant: 工作階段已停止。

source: The session is stopped. Its history stays readable.
ar: الجلسة متوقفة. يظل سجلها قابلًا للقراءة.
de: Die Sitzung ist gestoppt. Ihr Verlauf bleibt lesbar.
es: La sesión está detenida. Su historial sigue siendo legible.
fr: La session est arrêtée. Son historique reste lisible.
hi: सेशन रुका हुआ है। इसका इतिहास पढ़ा जा सकता है।
it: La sessione è arrestata. La sua cronologia resta leggibile.
ja: セッションは停止しています。履歴は引き続き閲覧できます。
ko: 세션이 중단되었습니다. 기록은 계속 읽을 수 있습니다.
nl: De sessie is gestopt. De geschiedenis blijft leesbaar.
pl: Sesja jest zatrzymana. Jej historię nadal można czytać.
pt_br: A sessão está parada. O histórico continua legível.
ru: Сессия остановлена. Её история остаётся доступной для чтения.
tr: Oturum durduruldu. Geçmişi okunabilir kalır.
uk: Сеанс зупинено. Його історію можна й далі читати.
zh_hans: 会话已停止。其历史记录仍可阅读。
zh_hant: 工作階段已停止。其歷史記錄仍可閱讀。

source: The speech model could not be downloaded.
ar: تعذّر تنزيل نموذج الكلام.
de: Das Sprachmodell konnte nicht geladen werden.
es: No se ha podido descargar el modelo de voz.
fr: Le modèle vocal n’a pas pu être téléchargé.
hi: स्पीच मॉडल डाउनलोड नहीं हो सका।
it: Impossibile scaricare il modello vocale.
ja: 音声モデルをダウンロードできませんでした。
ko: 음성 모델을 다운로드할 수 없습니다.
nl: Het spraakmodel kon niet worden gedownload.
pl: Nie udało się pobrać modelu mowy.
pt_br: Não foi possível baixar o modelo de fala.
ru: Не удалось загрузить речевую модель.
tr: Konuşma modeli indirilemedi.
uk: Не вдалося завантажити мовленнєву модель.
zh_hans: 无法下载语音模型。
zh_hant: 無法下載語音模型。

source: The speech model is ready.
ar: نموذج الكلام جاهز.
de: Das Sprachmodell ist bereit.
es: El modelo de voz está listo.
fr: Le modèle vocal est prêt.
hi: स्पीच मॉडल तैयार है।
it: Il modello vocale è pronto.
ja: 音声モデルの準備ができました。
ko: 음성 모델이 준비되었습니다.
nl: Het spraakmodel is klaar.
pl: Model mowy jest gotowy.
pt_br: O modelo de fala está pronto.
ru: Речевая модель готова.
tr: Konuşma modeli hazır.
uk: Мовленнєва модель готова.
zh_hans: 语音模型已准备就绪。
zh_hant: 語音模型已準備就緒。

source: The theme applies to the conversation view of every session. The terminal keeps the colours the agent sends it.
ar: تنطبق السمة على عرض المحادثة في كل الجلسات. تحتفظ الطرفية بالألوان التي يرسلها إليها الوكيل.
de: Das Design gilt für die Unterhaltungsansicht aller Sitzungen. Das Terminal behält die Farben, die der Agent ihm sendet.
es: El tema se aplica a la vista de conversación de todas las sesiones. El terminal conserva los colores que le envía el agente.
fr: Le thème s’applique à la vue conversation de toutes les sessions. Le terminal garde les couleurs que l’agent lui envoie.
hi: थीम हर सेशन के बातचीत दृश्य पर लागू होती है। टर्मिनल वही रंग रखता है जो एजेंट उसे भेजता है।
it: Il tema si applica alla vista conversazione di ogni sessione. Il terminale mantiene i colori che gli invia l’agente.
ja: テーマはすべてのセッションの会話ビューに適用されます。ターミナルはエージェントから送られる色のままです。
ko: 테마는 모든 세션의 대화 보기에 적용됩니다. 터미널은 에이전트가 보내는 색상을 유지합니다.
nl: Het thema geldt voor de gespreksweergave van elke sessie. De terminal behoudt de kleuren die de agent stuurt.
pl: Motyw dotyczy widoku rozmowy każdej sesji. Terminal zachowuje kolory, które wysyła mu agent.
pt_br: O tema se aplica à visualização de conversa de todas as sessões. O terminal mantém as cores que o agente envia.
ru: Тема применяется к виду беседы во всех сессиях. Терминал сохраняет цвета, которые ему передаёт агент.
tr: Tema, tüm oturumların konuşma görünümüne uygulanır. Terminal, ajanın gönderdiği renkleri korur.
uk: Тема застосовується до вигляду розмови всіх сеансів. Термінал зберігає кольори, які надсилає агент.
zh_hans: 主题适用于所有会话的对话视图。终端保留智能体发送给它的颜色。
zh_hant: 主題會套用至所有工作階段的對話視圖。終端機則保留代理程式傳送的顏色。

source: The theme could not be deleted.
ar: تعذّر حذف السمة.
de: Das Design konnte nicht gelöscht werden.
es: No se ha podido eliminar el tema.
fr: Le thème n’a pas pu être supprimé.
hi: थीम डिलीट नहीं की जा सकी।
it: Impossibile eliminare il tema.
ja: テーマを削除できませんでした。
ko: 테마를 삭제할 수 없습니다.
nl: Het thema kon niet worden verwijderd.
pl: Nie można usunąć motywu.
pt_br: Não foi possível apagar o tema.
ru: Не удалось удалить тему.
tr: Tema silinemedi.
uk: Не вдалося видалити тему.
zh_hans: 无法删除主题。
zh_hant: 無法刪除主題。

source: The theme could not be exported.
ar: تعذّر تصدير السمة.
de: Das Design konnte nicht exportiert werden.
es: No se ha podido exportar el tema.
fr: Le thème n’a pas pu être exporté.
hi: थीम एक्सपोर्ट नहीं की जा सकी।
it: Impossibile esportare il tema.
ja: テーマを書き出せませんでした。
ko: 테마를 내보낼 수 없습니다.
nl: Het thema kon niet worden geëxporteerd.
pl: Nie można wyeksportować motywu.
pt_br: Não foi possível exportar o tema.
ru: Не удалось экспортировать тему.
tr: Tema dışa aktarılamadı.
uk: Не вдалося експортувати тему.
zh_hans: 无法导出主题。
zh_hant: 無法輸出主題。

source: The theme could not be saved.
ar: تعذّر حفظ السمة.
de: Das Design konnte nicht gesichert werden.
es: No se ha podido guardar el tema.
fr: Le thème n’a pas pu être enregistré.
hi: थीम सहेजी नहीं जा सकी।
it: Impossibile salvare il tema.
ja: テーマを保存できませんでした。
ko: 테마를 저장할 수 없습니다.
nl: Het thema kon niet worden bewaard.
pl: Nie można zachować motywu.
pt_br: Não foi possível salvar o tema.
ru: Не удалось сохранить тему.
tr: Tema kaydedilemedi.
uk: Не вдалося зберегти тему.
zh_hans: 无法存储主题。
zh_hant: 無法儲存主題。

source: The theme could not be used as it was: it is asked again.
ar: تعذّر استخدام السمة كما هي: يتم طلبها مجددًا.
de: Das Design war so nicht verwendbar: Es wird erneut angefordert.
es: El tema no se podía usar tal cual: se vuelve a pedir.
fr: Le thème était inutilisable tel quel : il est redemandé.
hi: थीम जैसी थी वैसी उपयोग नहीं की जा सकी: फिर से माँगी जा रही है।
it: Il tema non era utilizzabile così com’era: viene richiesto di nuovo.
ja: テーマをそのままでは使用できませんでした。再度問い合わせています。
ko: 테마를 그대로 사용할 수 없어 다시 요청합니다.
nl: Het thema was zo onbruikbaar: er wordt opnieuw om gevraagd.
pl: Motywu nie można było użyć w tej postaci: zostaje zamówiony ponownie.
pt_br: O tema não pôde ser usado como estava: ele é solicitado novamente.
ru: Тему нельзя было использовать как есть: она запрошена снова.
tr: Tema olduğu gibi kullanılamadı: yeniden isteniyor.
uk: Тему неможливо використати як є: її запитано знову.
zh_hans: 主题无法直接使用：将重新请求。
zh_hant: 主題無法直接使用：正在重新要求。

source: The theme on trial also applies to the conversations of the main window. Folding the panel, choosing another card or leaving the tab without saving brings back the theme in force.
ar: تنطبق السمة قيد التجربة أيضًا على محادثات النافذة الرئيسية. طي اللوحة أو اختيار بطاقة أخرى أو مغادرة علامة التبويب بدون حفظ يعيد السمة المعمول بها.
de: Das Design zum Ausprobieren gilt auch für die Unterhaltungen im Hauptfenster. Einklappen des Bereichs, Wahl einer anderen Karte oder Verlassen des Tabs ohne Sichern stellt das aktive Design wieder her.
es: El tema a prueba también se aplica a las conversaciones de la ventana principal. Contraer el panel, elegir otra tarjeta o salir de la pestaña sin guardar restablece el tema vigente.
fr: Le thème à l’essai s’applique aussi aux conversations de la fenêtre principale. Replier le panneau, choisir une autre carte ou quitter l’onglet sans enregistrer rétablit le thème en vigueur.
hi: आज़माई जा रही थीम मुख्य विंडो की बातचीत पर भी लागू होती है। पैनल संक्षिप्त करने, कोई अन्य कार्ड चुनने या बिना सहेजे टैब छोड़ने पर मौजूदा थीम वापस आ जाती है।
it: Il tema in prova si applica anche alle conversazioni della finestra principale. Comprimere il pannello, scegliere un’altra scheda o lasciare il pannello senza salvare ripristina il tema in uso.
ja: 試用中のテーマはメインウインドウの会話にも適用されます。保存せずにパネルを折りたたむ、別のカードを選ぶ、またはタブを離れると、現在のテーマに戻ります。
ko: 시험 적용 중인 테마는 메인 윈도우의 대화에도 적용됩니다. 저장하지 않고 패널을 접거나, 다른 카드를 선택하거나, 탭을 벗어나면 기존 테마로 돌아갑니다.
nl: Het thema op proef geldt ook voor de gesprekken in het hoofdvenster. Als je het paneel inklapt, een andere kaart kiest of het tabblad verlaat zonder te bewaren, komt het actieve thema terug.
pl: Testowany motyw dotyczy także rozmów w oknie głównym. Zwinięcie panelu, wybranie innej karty lub opuszczenie karty bez zachowania przywraca obowiązujący motyw.
pt_br: O tema em teste também se aplica às conversas da janela principal. Recolher o painel, escolher outro cartão ou sair da aba sem salvar restaura o tema em vigor.
ru: Пробная тема применяется и к беседам главного окна. Если свернуть панель, выбрать другую карточку или покинуть вкладку без сохранения, вернётся действующая тема.
tr: Denenen tema ana penceredeki konuşmalara da uygulanır. Paneli daraltmak, başka bir kart seçmek veya kaydetmeden sekmeden çıkmak geçerli temayı geri getirir.
uk: Тема на пробу застосовується й до розмов головного вікна. Якщо згорнути панель, вибрати іншу картку або залишити вкладку без збереження, повернеться чинна тема.
zh_hans: 试用中的主题也会应用于主窗口的对话。折叠面板、选择其他卡片或未存储就离开标签页，都会恢复当前生效的主题。
zh_hant: 試用中的主題也會套用至主視窗的對話。收合面板、選擇其他卡片，或未儲存就離開此標籤頁，都會恢復目前生效的主題。

source: The theme on trial was dropped.
ar: تم تجاهل السمة قيد التجربة.
de: Das Design zum Ausprobieren wurde verworfen.
es: Se ha descartado el tema a prueba.
fr: Le thème à l’essai est abandonné.
hi: आज़माई जा रही थीम छोड़ दी गई।
it: Il tema in prova è stato scartato.
ja: 試用中のテーマは破棄されました。
ko: 시험 적용 중인 테마가 폐기되었습니다.
nl: Het thema op proef is verworpen.
pl: Testowany motyw został odrzucony.
pt_br: O tema em teste foi descartado.
ru: Пробная тема отброшена.
tr: Denenen tema atıldı.
uk: Тему на пробу відкинуто.
zh_hans: 已丢弃试用中的主题。
zh_hant: 已捨棄試用中的主題。

source: The theme's
ar: الخاص بالسمة
de: Die des Designs
es: La del tema
fr: Celle du thème
hi: थीम का
it: Quello del tema
ja: テーマのもの
ko: 테마 기본값
nl: Die van het thema
pl: Z motywu
pt_br: A do tema
ru: Из темы
tr: Temanınki
uk: Як у темі
zh_hans: 主题自带
zh_hant: 主題的

source: Theme
ar: السمة
de: Design
es: Tema
fr: Thème
hi: थीम
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pl: Motyw
pt_br: Tema
ru: Тема
tr: Tema
uk: Тема
zh_hans: 主题
zh_hant: 主題

source: Theme Not Found
ar: السمة غير موجودة
de: Design nicht gefunden
es: Tema no encontrado
fr: Thème introuvable
hi: थीम नहीं मिली
it: Tema non trovato
ja: テーマが見つかりません
ko: 테마를 찾을 수 없음
nl: Thema niet gevonden
pl: Nie znaleziono motywu
pt_br: Tema Não Encontrado
ru: Тема не найдена
tr: Tema Bulunamadı
uk: Тему не знайдено
zh_hans: 找不到主题
zh_hant: 找不到主題

source: This request can only be answered in the terminal.
ar: لا يمكن الرد على هذا الطلب إلا في الطرفية.
de: Diese Anfrage kann nur im Terminal beantwortet werden.
es: Esta solicitud solo se puede responder en el terminal.
fr: Seul le terminal permet de répondre à cette demande.
hi: इस अनुरोध का उत्तर केवल टर्मिनल में दिया जा सकता है।
it: A questa richiesta si può rispondere solo nel terminale.
ja: このリクエストにはターミナルでのみ回答できます。
ko: 이 요청은 터미널에서만 답할 수 있습니다.
nl: Dit verzoek kan alleen in de terminal worden beantwoord.
pl: Na tę prośbę można odpowiedzieć tylko w terminalu.
pt_br: Esta solicitação só pode ser respondida no terminal.
ru: На этот запрос можно ответить только в терминале.
tr: Bu istek yalnızca terminalde yanıtlanabilir.
uk: На цей запит можна відповісти лише в терміналі.
zh_hans: 此请求只能在终端中回应。
zh_hant: 此請求只能在終端機中回應。

source: This session has no readable conversation.
ar: لا تحتوي هذه الجلسة على محادثة قابلة للقراءة.
de: Diese Sitzung hat keine lesbare Unterhaltung.
es: Esta sesión no tiene ninguna conversación legible.
fr: Cette session n’a pas de conversation lisible.
hi: इस सेशन में पढ़ने योग्य कोई बातचीत नहीं है।
it: Questa sessione non ha una conversazione leggibile.
ja: このセッションには読み込める会話がありません。
ko: 이 세션에는 읽을 수 있는 대화가 없습니다.
nl: Deze sessie heeft geen leesbaar gesprek.
pl: Ta sesja nie ma czytelnej rozmowy.
pt_br: Esta sessão não tem conversa legível.
ru: В этой сессии нет читаемой беседы.
tr: Bu oturumun okunabilir bir konuşması yok.
uk: Цей сеанс не має розмови, яку можна прочитати.
zh_hans: 此会话没有可读取的对话。
zh_hant: 此工作階段沒有可讀取的對話。

source: This transcript is too old to show the agent's tools.
ar: هذا الـ transcript قديم جدًا لعرض أدوات الوكيل.
de: Dieses Transkript ist zu alt, um die Tools des Agents zu zeigen.
es: Este transcript es demasiado antiguo para mostrar las herramientas del agente.
fr: Ce transcript est trop ancien pour montrer les outils de l’agent.
hi: यह ट्रांसक्रिप्ट एजेंट के टूल दिखाने के लिए बहुत पुराना है।
it: Questa trascrizione è troppo vecchia per mostrare gli strumenti dell’agente.
ja: このトランスクリプトは古いため、エージェントのツールを表示できません。
ko: 이 트랜스크립트는 너무 오래되어 에이전트의 도구를 표시할 수 없습니다.
nl: Dit transcript is te oud om de tools van de agent te tonen.
pl: Ten transkrypt jest za stary, aby pokazać narzędzia agenta.
pt_br: Esta transcrição é antiga demais para mostrar as ferramentas do agente.
ru: Этот транскрипт слишком старый, чтобы показать инструменты агента.
tr: Bu döküm, ajanın araçlarını göstermek için çok eski.
uk: Цей транскрипт надто старий, щоб показати інструменти агента.
zh_hans: 此对话记录过旧，无法显示智能体的工具。
zh_hant: 此對話記錄太舊，無法顯示代理程式的工具。

source: To do
ar: للتنفيذ
de: Zu erledigen
es: Pendiente
fr: À faire
hi: करना है
it: Da fare
ja: 未着手
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt_br: A fazer
ru: К выполнению
tr: Yapılacak
uk: До виконання
zh_hans: 待办
zh_hant: 待辦

source: Tool
ar: الأداة
es: Herramienta
fr: Outil
hi: टूल
it: Strumento
ja: ツール
ko: 도구
pl: Narzędzie
pt_br: Ferramenta
ru: Инструмент
tr: Araç
uk: Інструмент
zh_hans: 工具
zh_hant: 工具

source: Transcribing…
ar: جارٍ النسخ…
de: Wird transkribiert …
es: Transcribiendo…
fr: Transcription…
hi: लिप्यंतरण हो रहा है…
it: Trascrizione…
ja: 文字起こし中…
ko: 변환 중…
nl: Uitschrijven…
pl: Transkrypcja…
pt_br: Transcrevendo…
ru: Распознавание…
tr: Yazıya dökülüyor…
uk: Розпізнавання…
zh_hans: 正在转写…
zh_hant: 正在轉寫…

source: Try again. If it keeps failing, delete the model in Settings › Dictation and download it again.
ar: حاول مرة أخرى. إذا استمر الفشل، فاحذف النموذج في الإعدادات › الإملاء ونزّله من جديد.
de: Versuche es erneut. Wenn es weiter fehlschlägt, lösche das Modell unter „Einstellungen“ › „Diktat“ und lade es neu.
es: Inténtalo de nuevo. Si sigue fallando, elimina el modelo en Ajustes › Dictado y vuelve a descargarlo.
fr: Réessayez. Si l’échec persiste, supprimez le modèle dans Réglages › Dictée et téléchargez-le à nouveau.
hi: फिर से कोशिश करें। अगर यह विफल होता रहे, तो सेटिंग्ज़ › डिक्टेशन में मॉडल हटाकर उसे फिर से डाउनलोड करें।
it: Riprova. Se continua a non funzionare, elimina il modello in Impostazioni › Dettatura e scaricalo di nuovo.
ja: もう一度お試しください。失敗が続く場合は、「設定」›「音声入力」でモデルを削除してから再度ダウンロードしてください。
ko: 다시 시도하십시오. 계속 실패하면 설정 › 받아쓰기에서 모델을 삭제한 후 다시 다운로드하십시오.
nl: Probeer het opnieuw. Als het blijft mislukken, verwijder het model in Instellingen › Dicteren en download het opnieuw.
pl: Spróbuj ponownie. Jeśli to nie pomoże, usuń model w Ustawieniach › Dyktowanie i pobierz go ponownie.
pt_br: Tente novamente. Se continuar falhando, apague o modelo em Ajustes › Ditado e baixe-o de novo.
ru: Попробуйте ещё раз. Если ошибка повторяется, удалите модель в «Настройках» › «Диктовка» и загрузите её заново.
tr: Yeniden deneyin. Başarısız olmaya devam ederse modeli Ayarlar › Dikte bölümünde silip yeniden indirin.
uk: Спробуйте ще раз. Якщо помилка повторюється, видаліть модель у «Параметрах» › «Диктування» й завантажте її знову.
zh_hans: 请重试。如果仍然失败，请在“设置”›“听写”中删除模型，然后重新下载。
zh_hant: 請重試。如果仍然失敗，請在「設定」›「聽寫」中刪除模型，然後重新下載。

source: Unfold a failed call
ar: توسيع الاستدعاء الفاشل
de: Fehlgeschlagene Aufrufe ausklappen
es: Expandir una llamada fallida
fr: Déplier un appel en échec
hi: विफल कॉल विस्तृत करें
it: Espandi una chiamata non riuscita
ja: 失敗した呼び出しを展開
ko: 실패한 호출 펼치기
nl: Klap een mislukte aanroep uit
pl: Rozwijaj nieudane wywołanie
pt_br: Expandir uma chamada com falha
ru: Разворачивать вызов с ошибкой
tr: Başarısız çağrıyı genişlet
uk: Розгортати невдалий виклик
zh_hans: 展开失败的调用
zh_hant: 展開失敗的呼叫

source: Unfold file edits
ar: توسيع تعديلات الملفات
de: Dateiänderungen ausklappen
es: Expandir los cambios de archivos
fr: Déplier les modifications de fichiers
hi: फ़ाइल संपादन विस्तृत करें
it: Espandi le modifiche ai file
ja: ファイルの編集を展開
ko: 파일 편집 내용 펼치기
nl: Klap bestandswijzigingen uit
pl: Rozwijaj zmiany plików
pt_br: Expandir edições de arquivos
ru: Разворачивать правки файлов
tr: Dosya düzenlemelerini genişlet
uk: Розгортати зміни файлів
zh_hans: 展开文件编辑
zh_hant: 展開檔案編輯

source: Unfolded
ar: موسّع
de: Ausgeklappt
es: Expandido
fr: Déplié
hi: विस्तृत
it: Espanso
ja: 展開
ko: 펼침
nl: Uitgeklapt
pl: Rozwinięty
pt_br: Expandido
ru: Развёрнуто
tr: Genişletilmiş
uk: Розгорнуто
zh_hans: 已展开
zh_hant: 已展開

source: Use the theme's accent
ar: استخدام لون تمييز السمة
de: Akzent des Designs verwenden
es: Usar el resalte del tema
fr: Utiliser l’accent du thème
hi: थीम का एक्सेंट उपयोग करें
it: Usa l’accento del tema
ja: テーマのアクセントを使用
ko: 테마의 강조 색상 사용
nl: Gebruik het accent van het thema
pl: Użyj akcentu motywu
pt_br: Usar o destaque do tema
ru: Использовать акцент темы
tr: Temanın vurgu rengini kullan
uk: Використовувати акцент теми
zh_hans: 使用主题的强调色
zh_hant: 使用主題的強調色

source: Version %lld is on trial.
ar: الإصدار %lld قيد التجربة.
de: Version %lld wird ausprobiert.
es: La versión %lld está a prueba.
fr: La version %lld est à l’essai.
hi: संस्करण %lld आज़माया जा रहा है।
it: La versione %lld è in prova.
ja: バージョン%lldを試用中です。
ko: 버전 %lld을(를) 시험 적용 중입니다.
nl: Versie %lld wordt uitgeprobeerd.
pl: Wersja %lld jest testowana.
pt_br: A versão %lld está em teste.
ru: Опробуется версия %lld.
tr: %lld. sürüm deneniyor.
uk: Версію %lld застосовано на пробу.
zh_hans: 版本 %lld 正在试用。
zh_hant: 版本 %lld 試用中。

# Version %lld, %@, %@
source: Version %1$lld, %2$@, %3$@
ar: الإصدار %1$lld، %2$@، %3$@
es: Versión %1$lld, %2$@, %3$@
hi: संस्करण %1$lld, %2$@, %3$@
it: Versione %1$lld, %2$@, %3$@
ja: バージョン%1$lld、%2$@、%3$@
ko: 버전 %1$lld, %2$@, %3$@
nl: Versie %1$lld, %2$@, %3$@
pl: Wersja %1$lld, %2$@, %3$@
pt_br: Versão %1$lld, %2$@, %3$@
ru: Версия %1$lld, %2$@, %3$@
tr: Sürüm %1$lld, %2$@, %3$@
uk: Версія %1$lld, %2$@, %3$@
zh_hans: 版本 %1$lld，%2$@，%3$@
zh_hant: 版本 %1$lld，%2$@，%3$@

source: Versions
ar: الإصدارات
de: Versionen
es: Versiones
hi: संस्करण
it: Versioni
ja: バージョン
ko: 버전
nl: Versies
pl: Wersje
pt_br: Versões
ru: Версии
tr: Sürümler
uk: Версії
zh_hans: 版本
zh_hant: 版本

source: Vibe Manager may not use the microphone.
ar: لا يُسمح لـ Vibe Manager باستخدام الميكروفون.
de: Vibe Manager darf das Mikrofon nicht verwenden.
es: Vibe Manager no puede usar el micrófono.
fr: Vibe Manager n’a pas accès au micro.
hi: Vibe Manager को माइक्रोफ़ोन उपयोग करने की अनुमति नहीं है।
it: Vibe Manager non può usare il microfono.
ja: Vibe Managerはマイクを使用できません。
ko: Vibe Manager가 마이크를 사용할 수 없습니다.
nl: Vibe Manager mag de microfoon niet gebruiken.
pl: Vibe Manager nie może używać mikrofonu.
pt_br: O Vibe Manager não pode usar o microfone.
ru: Vibe Manager не может использовать микрофон.
tr: Vibe Manager mikrofonu kullanamıyor.
uk: Vibe Manager не може використовувати мікрофон.
zh_hans: Vibe Manager 无法使用麦克风。
zh_hant: Vibe Manager 無法使用麥克風。

source: Video
ar: فيديو
es: Vídeo
fr: Vidéo
hi: वीडियो
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片
